/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Emplacement inconnu";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Le niveau d’encre indiqué est approximatif.";

